/* Localized versions of Info.plist keys */

CFBundleName = "ABKey";
CFBundleShortVersionString = "0.6b";
CFBundleGetInfoString = "ABKey version 0.6b, Copyright 2006 Robert Goldsmith / Far-Blue.";
NSHumanReadableCopyright = "Copyright 2006 Robert Goldsmith / Far-Blue.";
